{
  "Nav": {
    "linkOne": "home",
    "linkTwo": "projetos",
    "linkThree": "sobre"
  },
  "Index": {
    "title": "Mostre que o seu centro de retiros é o lugar perfeito para transformação",
    "subheading": "Com design elegante e focado em conversões",
    "linkOne": "projetos",
    "linkTwo": "sobre",
    "fSecTitle": "Aumente suas reservas",
    "fSecBodyOne": "Apenas 0,05 segundos. Esse é o tempo que leva para seus clientes julgarem seu site e deciderem se continuam. Vou criar um site que reflete a essência do seu espaço e captura a atenção do seu público-alvo. Ele funcionará perfeitamente, gerando empolgação sobre suas ofertas e impulsionando as conversões",
    "fSecFeatTitleOne": "Ofereça uma experiência do usuário fluida e intuitiva",
    "fSecFeatBodyOne": "Facilite a busca por informações sobre os seus pacotes de retiros, comodidades e opções de reserva com uma navegação clara e intuitiva.",
    "fSecFeatTitleTwo": "Amplie sua visibilidade",
    "fSecFeatBodyTwo": "Seu site será otimizado para mecanismos de busca, garantindo que seu centro de retiros seja facilmente encontrado pelo seu público.",
    "sSecTitle": "Eleve a sua imagem",
    "sSecBodyOne": "Não há nada pior do que um centro de retiros com um site que não o representa adequadamente. Seu site precisa transmitir confiança, credibilidade e mostrar aos clientes em potencial que é o lugar ideal para sua transformação. Vamos fazer o seu espaço se destacar com um design inteligente, elegante e intuitivo.",
    "sSecFeatTitleOne": "Seja fonte de inspiração para sua audiência",
    "sSecFeatBodyOne": "Desenvolverei um site personalizado que transmita a atmosfera do seu centro de retiros, abraçando sua missão e encorajando os clientes em potencial a embarcarem nessa jornada. Um design único, sem templates.",
    "sSecFeatTitleTwo": "Destaque-se da concorrência",
    "sSecFeatBodyTwo": "Minha experiência em trabalhar com centros de retiros me permite trazer insights especializados para o nosso projeto. Eu sei o que dá certo e o que não dá. Juntos, vamos desenvolver um site original, único e cativante que fará o seu centro se destacar entre os demais centros holísticos.",
    "tSecTitle": "Um processo stress-free",
    "tSecBodyOne": "Eu sei como é inconveniente ter um site que você não pode gerenciar. Você precisa de um site que seja facilmente acessível e conveniente de editar. É por isso que o meu método abraça um painel de controle simples e suporte próximo para responder a todas as suas dúvidas.",
    "tSecFeatTitleOne": "Gerencie o seu conteúdo com facilidade",
    "tSecFeatBodyOne": "Vou integrar um sistema de gerenciamento de conteúdo ao seu site, permitindo que você acesse e adicione conteúdo com facilidade. Quer adicionar um novo depoimento? Um blog post? Um sistema de gerenciamento de conteúdo personalizado torna tudo isso possível. Ideal para equipes de marketing e qualquer pessoa que deseje atualizar o site.",
    "tSecFeatTitleTwo": "Receba um suporte dedicado",
    "tSecFeatBodyTwo": "Durante todo o projeto, estarei em contato próximo com você, fornecendo atualizações regulares. Quero garantir que estejamos na mesma página, que o seu site seja o mais eficaz possível e que você esteja feliz. Após a conclusão do seu site, continuarei disponível para responder a qualquer pergunta que possa surgir."
  },
  "Eden": {
    "title": "Eden Sanctuary",

    "subtitle": "Centro de Retiros no Brasil",
    "body": "Eden Sanctuary é um centro de retiros que oferece acomodações e realiza retiros com medicina natural. O objetivo foi criar um website elegante que transmitisse a beleza do espaço e incentivasse os visitantes a entrar em contato com o Eden. Neste site, você encontrará diversas fotos que foram cuidadosamente incorporadas ao design para trazer a atmosfera do espaço aos visitantes.",
    "launch": "lançado:",
    "launchDate": "2023",
    "dev": "desenvolvimento:",
    "devTech": "GatsbyJS",
    "category": "categoria:",
    "categorySite": "Centro de Retiros",
    "siteName": "eden-sanctuary.com",
    "siteHref": "https://eden-sanctuary.com"
  },
  "PlantCopy": {
    "title": "Plant Copy",

    "subtitle": "Freelance Copywriter",
    "body": "Plant Copy oferece serviços de copywriter para marcas sustentáveis. Eles precisavam de um site coeso que descrevesse sua história, serviços e encorajasse os visitantes a entrar em contato por meio de um formulário. O objetivo foi tornar a transição para o formulário de contato o mais natural possível, além de criar um design que incorporasse o estilo verde e ambiental da marca.",
    "launch": "lançado:",
    "launchDate": "2023",
    "dev": "desenvolvimento:",
    "devTech": "GatsbyJS + Sanity",
    "category": "categoria:",
    "categorySite": "Portfolio",
    "siteName": "plantcopy.com",
    "siteHref": "https://plantcopy.com"
  },

  "about": {
    "title": "Sobre",
    "subtitle": "Opa, Ronald Bessa.",
    "body": "Desenvolvedor web criativo, fã de Pink Floyd e pai de uma linda cane corso (é um doguinho). Quando não estou construindo sites para retiros, gostaria de ter dinheiro para visita-los, gosto de ler as últimas notícias de tecnologia, beber muito café e fazer trilhas com minha cane corso (quantas vezes posso mencioná-la neste breve parágrafo?). Empurrar os limites da minha própria criatividade é importante para mim, e é por isso que frequentemente me vejo fascinado, admirando sites peculiares e incomuns dos quais acabo tirando inspiração. Adoro explorar o trabalho de designers de diferentes países e observar como a cultura influencia nosso trabalho. Isso significa que trago insights valiosos para meus clientes, ajudando-os a aumentar a visibilidade da marca com ideias inovadoras e design de sites exclusivos."
  },

  "Form": {
    "title": "Bora fazer seu website!",
    "message": "Me conte brevemente como posso te ajudar",
    "name": "Nome",
    "email": "Email"
  }
}
